[
  {
    "key": "2010000-title",
    "original": "특정하기 어려운 공간",
    "context": "EN :\nIndistinguishable Space\nJP :\n特定しづらい空間"
  },
  {
    "key": "2010000-desc",
    "original": "고요한 소음이 이곳에는 있다. 이 공간 안으로 걸음 하면 어디로 이어지게 될지 도무지 감이 잡히지 않는다.\n그 공간 안에서는 냄새도 난다. 달콤하다가도, 금방\n시어지고, 쿱쿱하다가, 상쾌하고 청량하기도 하다.\n\n그 체험이 문 밖에서도, 공간을 걸음 하면서도\n자꾸만 바뀌어 간다.",
    "context": "EN :\nA quiet noise is in the air. You cannot begin to imagine what might await here once you enter.\nIt exudes a smell.\nAt one moment, it’s sweet.\nYet it soon turns sour, musky, then refreshing, clear.\n\nThe experience shifts repeatedly even as you approach the door from outside.\nJP :\n静かな騒音がここにはある。この空間の中に歩んでいくと、どこに繋がるのか皆目見当が付かない。\nその空間の中からは、匂いもする。甘くても、すぐに\n酸っぱくなり、湿っぽくなり、爽やかで清涼感もある。\n\nその体験が扉の外でも、空間を歩きながらも\n次々に変わっていく。"
  },
  {
    "key": "2011000-title",
    "original": "적의가 느껴지는 공간",
    "context": "EN :\nRadiating Malice\nJP :\n敵意が感じられる空間"
  },
  {
    "key": "2011000-desc",
    "original": "이 기이한 공간들 안에서 그나마 마음이 놓이는 것 같다.\n분명한 적의가 저 너머에서 느껴지고 있지만, 이보다 두렵고 소름돋는 공간이 존재함을 알기 때문이다.\n\n물론, 긴장을 놓아서는 안된다. 공간에서 마주하는 적들은 언제든지 수감자들을 부숴버릴 수 있을 테니까.",
    "context": "EN :\nSeeing this gives you an odd sense of relief.\nEven though you can feel a clear hostility coming from the area, you know well that there are far more terrifying encounters in this spiral of uncanny spaces.\n\nOf course, this does not mean that you can relax.\nThe enemies you face here might crush your Sinners at any moment.\nJP :\nこの奇異な空間の中でも、それなりに安心できるような気がした。\n明らかな敵意が向こう側から感じられるが、これより恐ろしくて鳥肌の立つ空間が存在することを知っているからだ。\n\nもちろん、緊張の糸を解いてはいけない。空間にて対面する敵は、いつでも囚人を壊すことができるだろうから。"
  },
  {
    "key": "2011001-title",
    "original": "적의가 느껴지는 공간",
    "context": "EN :\nRadiating Malice\nJP :\n敵意が感じられる空間"
  },
  {
    "key": "2011001-desc",
    "original": "한 층을 더 내려간 곳에서 방문한 이 공간은,\n이전보다도 더 짙은 적의를 내뿜고 있다.\n수감자들은 처음과 같은 상태가 아니다.\n아래로 내려오면서, 그들은 피로한 몸을 이끌고 있다.\n\n긴장하지 않으면, 가장 보통의\n공간에서 수감자들을 잃을 수도 있을 것이다.",
    "context": "EN :\nDescending a floor, you find that the malice which radiates from this type of area has intensified.\nYour Sinners aren’t at their strongest.\nInjury upon injury, alongside exhaustion, may weigh them down.\n\nIf you don’t stay alert, even the most common encounter might spell damnation.\nJP :\nもう一階下りた場所から訪れたこの空間は、\n以前よりも濃い敵意が滲み出ている。\n囚人は入ったときと同じ状態ではない。\n下へ進みながら、彼らは疲れた体を引っ張っている。\n\n緊張しなければ、最も平凡なこの\n空間で囚人を失うこともあり得るだろう。"
  },
  {
    "key": "2011002-title",
    "original": "적의가 느껴지는 공간",
    "context": "EN :\nRadiating Malice\nJP :\n敵意が感じられる空間"
  },
  {
    "key": "2011002-desc",
    "original": "도달한 이 공간의 무게는 이제\n처음 느꼈던 것과는 크게 달라졌다.\n공간 하나 하나를 건널 때마다 수감자들이 크게 피로해진다.\n\n이곳에서 피로를 제어하지 못한다면, 위험한 공간에 들어서자마자 우리는 산산히 찢겨나갈 것이다.",
    "context": "EN :\nThe air in these spots has become considerably more oppressive than it was at first.\nEach step forward is a considerable undertaking for the Sinners.\n\nIf you’re unable to keep fatigue from taking over, any level of danger is sure to tear your team apart.\nJP :\n到達したこの空間の重さは、\n最初に感じたものとは大きく変わった。\n空間を一つ一つ渡るたび、囚人たちがひどく疲れる。\n\nここで疲れを制御できなければ、危険な空間に入った瞬間、私たちはバラバラに引き裂かれるだろう。"
  },
  {
    "key": "2012000-title",
    "original": "기이한 감각이 새어나오는 공간",
    "context": "EN :\nUncanny Presentiment\nJP :\n奇妙な感覚が漏れ出す空間"
  },
  {
    "key": "2012000-desc",
    "original": "온 몸의 털 끝이 저릿저릿 곤두선다.\n아직 아무것도 눈에 담지 않았지만, 이 앞에 분명하게 무언가 이해하기 어려운 것이 도사리고 있다는 것을 느낄 수 있다.\n\n가늠조차 할 수 없는, 이 세상의 것이\n아닌 듯한 무언가와 조우할 것만 같다.",
    "context": "EN :\nThe space ahead induces a hair-raising sensation.\nThough you’ve yet to see anything, you get the vivid feeling that something strange awaits ahead.\n\nYou know you’re about to come face to face with an unfathomable and otherworldly being.\nJP :\n全身の毛がビリビリと逆立つ。\nまだ何も目にしていないが、この前には確かに、何か理解しにくいモノが潜んでいるのが感じられる。\n\n見当すら付かない、この世のモノでは無いような\n何かと遭遇しそうな気がしてならない。"
  },
  {
    "key": "2012001-title",
    "original": "기이한 감각이 새어나오는 공간",
    "context": "EN :\nUncanny Presentiment\nJP :\n奇妙な感覚が漏れ出す空間"
  },
  {
    "key": "2012001-desc",
    "original": "털 끝이 곤두서는 감각에 이 공간이 어떤 곳인지 순식간에 파악이 된다. 그것들은 이 세상의 것이 아니었다. 단순히 머리를 베고, 척추를 끊는 것으로 해결되지 않는 무언가였다. 어떤 것들이 그 자리에 도사리고 있을지는 모른다.\n\n우리가 할 수 있는 것은,\n최대한 빨리 그것을 파악하는 것 뿐이다.",
    "context": "EN :\nThe chill up your spine tells you what this space contains.\nThose things did not belong to this world. Neither a removed head nor a detached spinal cord ended their lives. You don’t know what you will face this time.\n\nThe one thing we can do…\nIs study them as quickly as possible.\nJP :\n毛が逆立つ感覚で、この空間がどんなところなのか瞬時に把握できる。それらはこの世のモノではなかった。単純に首を切り、脊椎をバラすだけでは解決できない何かだった。どんなものがその場に潜んでいるかは分からない。\n\n私たちに出来るのは、\n出来るだけ早くそれを把握することだけだ。"
  },
  {
    "key": "2013000-title",
    "original": "알 수 없는 괴성이 흘러나오는 공간",
    "context": "EN :\nUnknown Screams\nJP :\n正体不明の奇声が流れ出る空間"
  },
  {
    "key": "2013000-desc",
    "original": "다른 공간보다 위험한 것이 기다리고 있는 것 같다.\n정체 모를 동물의 피비린내가 한층 더 짙고,\n조명이 더욱 공포스럽게 깜빡 대서 만은 아니다.\n오감에게 포착되지 않는 형언키 어려운 감각이\n전신을 핥아 내리고 있는 것이 그 이유이다.\n\n단단한 채비를 하지 않으면, 헤쳐 나가기 어려울 것 같다.",
    "context": "EN :\nSomething even more threatening seems to be ahead.\nThe scent of an unknown animal’s blood is stronger than ever.\nThe lights flicker eerily, but those are not your only clues.\nAn indescribable feeling, beyond your five senses…\nIt licks your entire body with a clear warning.\n\nYou must brace yourself to get through this area.\nJP :\n他の空間より危険なものが待っているような気がする。\n正体不明の動物の血生臭い匂いが一層濃く、そして\n照明が更に恐ろしく点滅しているからだけではない。\n五感では捉えられない、形容し難い感覚が\n全身を舐っているのが理由だ。\n\nしっかり準備をしなければ、乗り越えていくのは難しそうだ。"
  },
  {
    "key": "2013001-title",
    "original": "알 수 없는 괴성이 흘러나오는 공간",
    "context": "EN :\nUnknown Screams\nJP :\n正体不明の奇声が流れ出る空間"
  },
  {
    "key": "2013001-desc",
    "original": "위기감이 뒷목을 쓸고 내려가는 감각은 이전보다 더욱 짙어져있다.  기이한 악몽, 광기 어린 비명, 과육을 짜내듯 불쾌한 소리가 시시각각 사방에서 터져나온다.\n어느 순간인지 모를 순간 부터, 허벅지에 경련이 오는 것을 느꼈다. 걸음을 옮기지 말라는 몸의 경고임을 알 수 있다.\n\n하지만 나아가는 것 만이 답이라는 것 또한, 알고있다.",
    "context": "EN :\nA more vivid sense of danger breathes down your neck. Strange nightmares, maddening shrills, and eerie noises in mimicry of a fruit being drained of its lifeblood all constantly assault your senses.\nAt one point, your thighs even begin to tremble. Your own body might be trying to prevent you from approaching such imminent peril.\n\nNevertheless, you know that the only path is forward.\nJP :\n危機感が背中を伝って下りていく感覚は以前よりさらに強くなっていった。奇妙な悪夢、狂気に満ちた悲鳴、果肉を搾り取るような不快な声が時々刻々と、四方から流れ込んでくる。\nいつしか太ももに痙攣を感じた。歩みを進めるなという身体の警告であることが分かる。\n\nしかし、進むことだけが答えだということもまた、分かっている。"
  },
  {
    "key": "2014000-title",
    "original": "비치우는 공간이 가장 강렬히 왜곡되는 공간",
    "context": "EN :\nInordinately Warped Reflection\nJP :\n映り込む空間が最も強烈に歪む空間"
  },
  {
    "key": "2014000-desc",
    "original": "이곳에서 또 한 번 굴절될 것만 같다.\n이곳을 무사히 지날 수만 있다면.\n그러나 어째서인지, 더 깊은 곳으로 꺾여 들어가기 보다는 튕겨져 나갈 것만 같다는 예감도 사무친다. 어느 방향으로 비추어지든, 그 이전으로 돌아갈 수는 없을 것이다.\n\n단단한 벽으로 된 것만 같은 공포감에 압도되어 버린다.",
    "context": "EN :\nThis looks to be another point of refraction.\nIf you can just make it past here…\nBut, you also get the feeling that it might repel you rather than take you deeper inside. Whichever direction it decides to lead you, there will be no going back.\n\nA solid wall of fear overwhelms you.\nJP :\nここでもう一度屈折しそうだ。\nここを無事に通ることさえ出来れば。\nしかしなぜだろうか、もっと深いところに曲がって入るのではなく、弾き飛ばされそうだという予感も湧き上がってくる。どちらの方向に映されても、それより前へ戻ることは出来なくなるだろう。\n\n固い壁でできたかのような恐怖感に圧倒されてしまう。"
  },
  {
    "key": "2014001-title",
    "original": "비치우는 공간이 가장 강렬히 왜곡되는 공간",
    "context": "EN :\nInordinately Warped Reflection\nJP :\n映り込む空間が最も強烈に歪む空間"
  },
  {
    "key": "2014001-desc",
    "original": "한 번은 겪었던 공간이다.\n그러나 여전히 흉악한 공포감이 단단한 성벽처럼 서 있다.\n이전과 같이, 이번에도 굴절되어 아래로 향할 수 있을까.\n아니면 파손된 거울의 갈라진 틈새에 튕겨나가 소멸될까.\n\n이제 와서 돌아갈 수는 없을 것이다.\n그저 받아들이는 수 밖에 없다.",
    "context": "EN :\nYou’ve been through this at least once before.\nEven still, foreboding terror stands tall like a castle wall.\nWill you be able to refract downwards to the area below?\nWill you be reflected between the cracks of the damaged mirror straight into nothingness?\n\nTurning back is out of the question now.\nYou have to accept whatever outcome it grants you.\nJP :\n一度は経験した空間だ。\nしかし、依然として凶悪な恐怖感が頑丈な城壁のようにそびえ立っている。\n以前のように、今回も屈折して下に向かえるだろうか。\nそれとも破損した鏡の割れ目に弾き飛ばされて消滅するのか。\n\n今さら帰るわけにはいかないだろう。\nただ、受け入れるしかない。"
  },
  {
    "key": "2014002-title",
    "original": "비치우는 공간이 가장 강렬히 왜곡되는 공간",
    "context": "EN :\nInordinately Warped Reflection\nJP :\n映り込む空間が最も強烈に歪む空間"
  },
  {
    "key": "2014002-desc",
    "original": "또 다시 이 벽에 다다랐다.\n언제든지 벽이 넘어져 나와 수감자를 덮칠 것만 같다.\n그래서, 어떻게든 돌아가기 위해 왼쪽으로, 오른쪽으로 달려보지만 벽은 끝이 없다. 뒤로 돌아 이 곳을 벗어나지\n않는 이상, 방법은 벽을 부수는 것 밖에 없을 것이다.\n\n공포를 직면하는 것 만이 자신을 지키는 길이니까.",
    "context": "EN :\nYou meet the wall once again.\nIt seems as though it might tip over and crush your Sinners at any second.\nYou try running left and right to circumvent it, but the wall is endless.\nYour only two choices are to turn around and walk away…\nOr break this wall to move forward.\n\nFacing the fear is how you secure your safety.\nJP :\n再びこの壁に辿り着いた。\n今にも壁が倒れて囚人に襲いかかってきそうな気がした。\nだから、なんとか戻るために左へ、右へ走ってみるが壁に終わりはない。後ろを向いて回ってここから離れない限り、壁を壊すしか方法はないだろう。\n\n恐怖に直面することだけが、自分を守る道だから。"
  }
]