[
  {
    "key": "10301-title",
    "original": "흥얼거림",
    "context": "EN :\nHumming Along\nJP :\n鼻歌"
  },
  {
    "key": "10301-place",
    "original": "메피스토펠레스 안",
    "context": "EN :\nMephistopheles\nJP :\nメフィストフェレスの中"
  },
  {
    "key": "10301-desc",
    "original": "베르길리우스가 이번 작전의 목적지를 안내한다. 모두가 화기애애했던 분위기 속에서 유독 한 수감자만 심상치 않은 반응을 보이기 시작하는데…",
    "context": "EN :\nVergilius informs us of where we will be going next. While everyone seems happy and energetic, one Sinner is reacting rather strangely…\nJP :\nヴェルギリウスが今回の作戦の目的地を案内する。皆が和気あいあいとした雰囲気の中、一名の囚人だけが尋常でない反応を見せ始めるのだが…。"
  },
  {
    "key": "10302-title",
    "original": "심사",
    "context": "EN :\nInspection\nJP :\n審査"
  },
  {
    "key": "10302-place",
    "original": "K사 검문소 길목",
    "context": "EN :\nRoad to K Corp. Checkpoint\nJP :\nK社検問所への道"
  },
  {
    "key": "10302-desc",
    "original": "우리는 K사 둥지로 간다고 한다. 하지만 다들 반응이 하나 같이 놀랍다는 말투다. 둥지로 가기 위해서는 검문소를 거쳐야 한다는데 절차가 매우 까다로운 모양이다. ",
    "context": "EN :\nTo everyone’s surprise, we’re told that our destination is K Corp’s Nest. The entry procedures one must go through to set foot in a Nest are supposedly quite complicated.\nJP :\n私たちはK社の巣に行く。しかし、皆驚いた様子である。巣に行くためには検問所を通らなければならないとのことだが、手続きが非常にややこしいようだ。"
  },
  {
    "key": "10303-title",
    "original": "코드 퍼플",
    "context": "EN :\nCode Purple\nJP :\nコードパープル"
  },
  {
    "key": "10303-place",
    "original": "K사 검문소",
    "context": "EN :\nK Corp. Checkpoint\nJP :\nK社 検問所"
  },
  {
    "key": "10303-desc",
    "original": "베르길리우스와 이스마엘의 철저한 사전 연습 끝에 우리는 심사대 바로 앞까지 도착했다. 이대로 무사히 통과가 된다면 좋으련만…",
    "context": "EN :\nWe wait our turn to undergo the checkpoint official’s interview, with Vergilius and Ishmael instructing us on the process. Here’s hoping we’ll pass…\nJP :\nヴェルギリウスとイシュメールの徹底した事前練習の末、私たちは審査帯のすぐ前にまで到着した。このまま無事に通れるといいけど…。"
  },
  {
    "key": "10304-title",
    "original": "금기",
    "context": "EN :\nTaboo\nJP :\n禁忌"
  },
  {
    "key": "10304-place",
    "original": "K사 검문소",
    "context": "EN :\nK Corp. Checkpoint\nJP :\nK社 検問所"
  },
  {
    "key": "10304-desc",
    "original": "불의를 참지 못하는 우리의 돈키호테가 또다시 일을 저질러 버렸다. K사 둥지 한복판에서 사방에서 직원들이 몰려오기 시작하고 베르길리우스는 단단히 화가 난 듯 팔짱을 끼고 가만히 구경하기 시작했다.",
    "context": "EN :\nOur Dear Don Quixote’s intolerance for injustice rears its troublesome head again. Armed staff from K Corp. surround us on all sides, all the while Vergilius watches with his arms crossed, upset at our repeated failures to behave.\nJP :\n不義を我慢できない我らがドンキホーテが再びやらかしてしまった。K社の巣の真ん中へ四方から職員が押し寄せ始め、ヴェギリウスはかなり怒った様子で腕を組みながらじっと見物し始めた。"
  },
  {
    "key": "10305-title",
    "original": "금기 2",
    "context": "EN :\nVerboten\nJP :\n禁忌2"
  },
  {
    "key": "10305-place",
    "original": "K사 검문소",
    "context": "EN :\nK Corp. Checkpoint\nJP :\nK社 検問所"
  },
  {
    "key": "10305-desc",
    "original": "우리는 계속 K사 경비들과 싸우는 중이다. 적들은 타격이 거의 없어 보이고… 우리는 점점 지쳐간다. ",
    "context": "EN :\nThe confrontation with K Corp’s guards continues. They seem to hardly take a scratch… adding to our fatigue.\nJP :\n私たちは引き続きK社の警備員と戦っている。敵は全然打撃を受けてないように見えるし…私たちは段々と疲れていく。"
  },
  {
    "key": "10306-title",
    "original": "HP 탄",
    "context": "EN :\nHP Bullets\nJP :\nHP弾"
  },
  {
    "key": "10306-place",
    "original": "K사 검문소",
    "context": "EN :\nK Corp. Checkpoint\nJP :\nK社 検問所"
  },
  {
    "key": "10306-desc",
    "original": "K사의 특이점인 HP탄의 기술로 인해 우리가 적군에게 간신히 입힌 치명상들은 눈 깜짝할 새에 회복된다. 수감자들의 인내심은 점점 바닥나간다. ",
    "context": "EN :\nHP Bullets infused with K Corp’s Singularity render all damage we inflict on our foes useless. The Sinners are running out of patience.\nJP :\nK社の特異点であるHP弾の技術により、私たちが敵にかろうじて負わせた致命傷はあっという間に回復する。囚人たちの忍耐力は段々と底を突いてゆく。"
  },
  {
    "key": "10307-title",
    "original": "지크프리트",
    "context": "EN :\nSiegfried\nJP :\nジークフリート"
  },
  {
    "key": "10307-place",
    "original": "K사 검문소",
    "context": "EN :\nK Corp. Checkpoint\nJP :\nK社 検問所"
  },
  {
    "key": "10307-desc",
    "original": "밖에서부터 엄청난 속도로 돌진하는 자가 보인다. 지나칠 정도로 경쾌하고 과하게 쾌활한 그의 이름은 지크프리트라고 한다. 베르길리우스와는 안면이 있는 사이인 듯 인사를 나누더니 수감자들을 향해 순식간에 달려들기 시작한다.",
    "context": "EN :\nA man approaches from outside with tremendous speed. This exceedingly jovial and uncomfortably energetic fellow is Siegfried, who appears to have an acquaintance with Vergilius; after a friendly exchange, he rushes at our Sinners.\nJP :\n外から凄まじいスピードで突進してくる者が見える。過度に軽快で、過度に快活な彼の名前はジークフリートという。ヴェギリウスとは顔見知りであるらしく挨拶を交わすと、すぐに目にも留まらぬ速さで囚人達へ飛びかかり始めた。"
  },
  {
    "key": "10308-title",
    "original": "다시 에피,소드",
    "context": "EN :\nEffie—Saude, too\nJP :\n再びエピ、ソード"
  },
  {
    "key": "10308-place",
    "original": "K사 검문소 바깥",
    "context": "EN :\nRoad to K Corp. Checkpoint\nJP :\nK社検問所の外"
  },
  {
    "key": "10308-desc",
    "original": "정신없는 지크프리트와의 첫 만남 후, 검문소 앞에서 낯익은 얼굴들을 만났다. 여전히 의기양양하게 인사를 건네는 그들은…",
    "context": "EN :\nAfter a chaotic encounter with Siegfried, we meet with a couple of familiar faces at the exit, greeting us with the same confidence and comportment…\nJP :\n忙しないジークフリートとのファーストコンタクトを終え、検問所前へ行くと見慣れた顔がいた。相変わらず意気揚々と挨拶をする彼らは…。"
  },
  {
    "key": "10309-title",
    "original": "그날의 거래",
    "context": "EN :\nThe Deal They Struck\nJP :\nその日の取引"
  },
  {
    "key": "10309-place",
    "original": "메피스토펠레스 안",
    "context": "EN :\nMephistopheles\nJP :\nメフィストフェレスの中"
  },
  {
    "key": "10309-desc",
    "original": "버스로 복귀했지만, 분위기가 어딘가 좋지 않다. 아마 베르길리우스는 이 일을 그냥 넘기지 않으려는 모양이다. 힘내라, 돈키호테…!",
    "context": "EN :\nReturning to the bus, I sense an uneasiness in the air. It looks like Vergilius isn’t going to let today’s incident go unpunished. Buena suerte, Don Quixote…!\nJP :\nバスに戻ったが、雰囲気があまりよろしくない。恐らくヴェギリウスはこの件をタダでは済まさないつもりらしい。頑張れ、ドンキホーテ…！"
  },
  {
    "key": "10310-title",
    "original": "이단 심문관",
    "context": "EN :\nInquisitors\nJP :\n異端審問官"
  },
  {
    "key": "10310-place",
    "original": "칼프 마을 입구",
    "context": "EN :\nCalw - Town Entrance\nJP :\nカルフ町 入口"
  },
  {
    "key": "10310-desc",
    "original": "한차례의 소동이 마무리되고 우리는 드디어 목적지를 향해 출발한다. K사의 '칼프'라는 곳으로 가는 길, 잠깐의 평화로움을 맛보기도 전에 자신을 '이단심문관'이라고 소개하는 이들에 의해 버스의 유리창이 꿰뚫린다. ",
    "context": "EN :\nWith everything sorted out, we finally resume our journey to the town of Calw. Before we can bask in our momentary peace, someone claiming to be an “inquisitor” leaves a hole in the back window of our bus.\nJP :\n騒動が一段落し、私たちは遂に目的地へ向けて出発する。K社の「カルフ」という場所にへ行く最中、しばしの平穏を味わう前に自分のことを「異端審問官」と紹介する者たちによってバスの窓ガラスが突き破られる。"
  },
  {
    "key": "10311-title",
    "original": "이단 심문관 2",
    "context": "EN :\nInquisitors 2\nJP :\n異端審問官2"
  },
  {
    "key": "10311-place",
    "original": "칼프 마을 입구",
    "context": "EN :\nCalw - Town Entrance\nJP :\nカルフ町 入口"
  },
  {
    "key": "10311-desc",
    "original": "선발대로부터 연락이 왔다. 무전기에서부터 들려오는 정체불명의 목소리는 심상치 않은 일이 벌어지고 있다는 걸 암시하고 있었다. 싱클레어는 겁에 질리기 시작했다.  ",
    "context": "EN :\nThe advance party contacted us at last. The mysterious voice coming from the transmitter was a telltale sign that something was up, throwing Sinclair into another fit of terror.\nJP :\n先発隊から連絡が来た。無線機から聞こえてくる正体不明の声は、尋常ではないことが起こっていることを暗示していた。シンクレアは怯え始めた。"
  },
  {
    "key": "10312-title",
    "original": "이단 심문관 3",
    "context": "EN :\nInquisitors 3\nJP :\n異端審問官3"
  },
  {
    "key": "10312-place",
    "original": "칼프 마을 입구",
    "context": "EN :\nCalw - Town Entrance\nJP :\nカルフ町 入口"
  },
  {
    "key": "10312-desc",
    "original": "이단 심문관들이 계속해서 밀려든다. 아무렇지 않게 내 머리를 내어오라는 저들은 대체 뭐 하는 놈들일까.",
    "context": "EN :\nGroups of Inquisitors continue to assail us. Who are they, and why are they so fixated on taking my head?\nJP :\n異端審問官が押し寄せ続けている。無事でいたきゃ私の頭を差し出せというあの者達は一体どういうつもりだろうか。"
  },
  {
    "key": "10313-title",
    "original": "거룩한 밤",
    "context": "EN :\nSilent Night\nJP :\n聖なる夜"
  },
  {
    "key": "10313-place",
    "original": "칼프 마을 안",
    "context": "EN :\nTown of Calw\nJP :\nカルフ町の中"
  },
  {
    "key": "10313-desc",
    "original": "목적지인 '칼프' 마을로 도착했다. 마을 어딘가에서부터 익숙한 노래가 들려오며, 나무 곳곳에는 끔찍한 장신구들이 주렁주렁 달려 있다. ",
    "context": "EN :\nWe’ve reached the town of Calw. A familiar song welcomes us, followed by the morbid sight of trees festooned with horrifying things.\nJP :\n目的地の「カルフ」町に到着した。町のどこかから聞き慣れた歌が聞こえてきて、あちこちの木に恐ろしい装飾がぶら下がっている。"
  },
  {
    "key": "10314-title",
    "original": "거룩한 밤 2",
    "context": "EN :\nHoly Night\nJP :\n聖なる夜"
  },
  {
    "key": "10314-place",
    "original": "칼프 마을 안",
    "context": "EN :\nTown of Calw\nJP :\nカルフ町の中"
  },
  {
    "key": "10314-desc",
    "original": "싱클레어의 고향인 '칼프' 마을은 주민들 대부분이 의체 부품 제작에 종사하고 있는 마을이었다. 뒤틀림 현상이 잦아질수록 기피 대상이 되어가는 의체 보유자들에 대한 파우스트의 설명을 들었다. ",
    "context": "EN :\nSinclair’s hometown of Calw was a village of artisan prosthetists. Faust detailed the growing tendency of the public to avoid prosthesis users as the Distortion Phenomenon becomes more frequent.\nJP :\nシンクレアの故郷である「カルフ」町は住民の大多数が義体部品製作に従事している町だった。ねじれ現象が頻繁に起これば起こるほど忌避対象になっていく義体保有者に対するファウストの説明を聞いた。"
  },
  {
    "key": "10315-title",
    "original": "정화",
    "context": "EN :\nPurification\nJP :\n浄化"
  },
  {
    "key": "10315-place",
    "original": "칼프 마을 안",
    "context": "EN :\nTown of Calw\nJP :\nカルフ町の中"
  },
  {
    "key": "10315-desc",
    "original": "마을 구석에는 의체들이 쓰레기장처럼 쌓여 있다. 문득 내 본체란 무엇일지에 대해 생각해 본다.",
    "context": "EN :\nProsthetic bodies pile up like a landfill in a corner of the town. It brings me to think about what my “true self” is.\nJP :\n町の隅には義体がゴミ捨て場のように積まれている。ふと私の本体とは何かについて考えてみる。"
  },
  {
    "key": "10316-title",
    "original": "용기",
    "context": "EN :\nFortitude\nJP :\n勇気"
  },
  {
    "key": "10316-place",
    "original": "칼프 마을 안",
    "context": "EN :\nTown of Calw\nJP :\nカルフ町の中"
  },
  {
    "key": "10316-desc",
    "original": "공포를 억누르려고 하는 싱클레어의 필사적인 모습이 안타까워 보인다. 싱클레어는 나를 보며 오래전 자신의 친구를 떠올린다.",
    "context": "EN :\nI can only feel pity for Sinclair’s struggle to repress his fear. In looking at me, he is soon reminded of an old friend.\nJP :\n恐怖を抑えようと必死になっているシンクレアの姿が不憫に見える。シンクレアは私を見ながら、昔の友達を思い浮かべる。"
  },
  {
    "key": "10317-title",
    "original": "화마",
    "context": "EN :\nBonfire\nJP :\n業火"
  },
  {
    "key": "10317-place",
    "original": "싱클레어 저택 입구",
    "context": "EN :\nThe Sinclair Estate\nJP :\nシンクレア邸 入口"
  },
  {
    "key": "10317-desc",
    "original": "싱클레어의 저택 앞으로 도착했다. 저택 앞에는 의체 시체들이 못에 박힌 채 매달려 있다. 우리는 그중에 차마 똑바로 쳐다볼 수 없는 누군가의 모습을 발견한다.",
    "context": "EN :\nWe arrived at the Sinclair family estate. Crucified prosthetic bodies await us in the courtyard. One of them is someone we can’t bear to see straight.\nJP :\nシンクレアの邸宅の前に到着した。邸宅の前には義体の死体が釘に刺さったままぶら下がっている。私たちはその中で直視することのできない誰かの姿を発見する。"
  },
  {
    "key": "10318-title",
    "original": "화마 2",
    "context": "EN :\nScheiterhaufen\nJP :\n業火2"
  },
  {
    "key": "10318-place",
    "original": "싱클레어 저택 입구",
    "context": "EN :\nThe Sinclair Estate\nJP :\nシンクレア邸 入口"
  },
  {
    "key": "10318-desc",
    "original": "크로머는 불타오르는 저택 안으로 들어갔다. 아무 타격 없이 걸어오는 귀도의 모습에 수감자들의 진력은 단숨에 꺾여간다. ",
    "context": "EN :\nKromer walked inside the burning mansion. The Sinners are dismayed by Guido’s unflinching advance.\nJP :\nクローマーは燃え盛る邸宅の中へ入った。何のダメージもなさそうに歩いてくるグイドの姿に、囚人達の気力は一気に削がれてゆく。"
  },
  {
    "key": "10319-title",
    "original": "나쁜 꿈",
    "context": "EN :\nA Bad Dream\nJP :\n悪い夢"
  },
  {
    "key": "10319-place",
    "original": "싱클레어 저택 입구",
    "context": "EN :\nThe Sinclair Estate\nJP :\nシンクレア邸 入口"
  },
  {
    "key": "10319-desc",
    "original": "겨우 귀도를 물리쳤지만 싱클레어는 힘겨워한다. 가눌 수 없는 죄책감이 끊임없이 그를 몰아세우고 있는 것 같다. ",
    "context": "EN :\nWe barely managed to defeat Guido, but Sinclair seems to be struggling to endure the immeasurable guilt weighing down on him.\nJP :\nなんとかグイドを倒したが、シンクレアは苦しんでいる。抑えきれない罪悪感が絶えず彼を追い詰めているようだ。"
  },
  {
    "key": "10320-title",
    "original": "지하 통로",
    "context": "EN :\nUnderpass\nJP :\n地下通路"
  },
  {
    "key": "10320-place",
    "original": "싱클레어 저택 지하통로 어딘가",
    "context": "EN :\nPassage Under the Sinclair Estate\nJP :\nシンクレア邸 地下通路のどこか"
  },
  {
    "key": "10320-desc",
    "original": "싱클레어는 우리를 지하실로 안내했다. 지하실에는 수상한 통로가 이어져 있다. N사 파견원들이 만들어 놓았을 거라는 파우스트의 추측이 있었다.  ",
    "context": "EN :\nSinclair showed us to the basement with a suspicious passage. Faust assumes this tunnel was made by N Corp’s staff.\nJP :\nシンクレアは私たちを地下室へ案内した。地下室には怪しい通路が続いている。N社の派遣員たちが作っておいたのだろうとファウストが推測した。"
  },
  {
    "key": "10321-title",
    "original": "지하 통로 2",
    "context": "EN :\nUnterführung\nJP :\n地下通路2"
  },
  {
    "key": "10321-place",
    "original": "싱클레어 저택 지하통로 어딘가",
    "context": "EN :\nPassage Under the Sinclair Estate\nJP :\nシンクレア邸 地下通路のどこか"
  },
  {
    "key": "10321-desc",
    "original": "우리는 지하 통로를 계속 지나간다. 로보토미 지부가 점점 가까워지는 것 같다.",
    "context": "EN :\nWe continue following the underground passage. The branch facility feels closer.\nJP :\n私たちは地下通路を進み続ける。ロボトミー支部が段々と近付いているような気がする。"
  },
  {
    "key": "10322-title",
    "original": "K-02  지부",
    "context": "EN :\nBranch K-02\nJP :\nK-02支部"
  },
  {
    "key": "10322-place",
    "original": "싱클레어 저택 지하통로 어딘가",
    "context": "EN :\nPassage Under the Sinclair Estate\nJP :\nシンクレア邸 地下通路のどこか"
  },
  {
    "key": "10322-desc",
    "original": "우리는 로보토미 지부로 도착했다. 그곳은 마치 고문실처럼 각종 기구와 살점, 기계들이 마구잡이로 널브러져 있다. ",
    "context": "EN :\nWe’ve arrived at the branch. The room we walked into was like a torture chamber, lined with devices, contraptions, and bits of flesh.\nJP :\n私たちはロボトミー支部に到着した。そこはまるで拷問室のように各種器具や肉、機械が乱雑に散らばっている。"
  }
]