[
  {
    "key": "tutorial_401_01-content",
    "original": "각 캐릭터는 정해진 <스킬 구성>을 가지고 있습니다.",
    "context": "EN :\nEach character has a <Skillset>.\nThis is the list of skills from which they draw.\nJP :\n各キャラクターは固定の<スキル構成>を持っています。"
  },
  {
    "key": "tutorial_401_02-content",
    "original": "캐릭터를 눌러 정보창을 확인할 수 있습니다.",
    "context": "EN :\nPress a character to open their info tab.\nJP :\nキャラクターを押して情報ウィンドウを確認できます。"
  },
  {
    "key": "tutorial_401_03-content",
    "original": "정보창을 통해 해당 캐릭터의 스킬을 비롯한 다양한 정보를 확인할 수 있죠.",
    "context": "EN :\nWith this, you can check various details including their skills.\nJP :\n情報ウィンドウから、そのキャラクターの様々な情報を確認することができます。"
  },
  {
    "key": "tutorial_401_04-content",
    "original": "수감자의 스킬에는 정해진 구성이 있습니다.\n조작 패널에는 아군의 스킬 구성에 있는 스킬이 랜덤하게 배치됩니다.",
    "context": "EN :\nEach Sinner you control has their own group of skills.\nA number of them from those Skillsets will be randomly selected and deployed on the Dashboard.\nJP :\n囚人のスキル構成は固定されています。\n操作パネルには、味方のスキル構成にあるスキルがランダムに配置されます。"
  },
  {
    "key": "tutorial_401_05-content",
    "original": "한번 사용한 스킬은 스킬 구성에서 제외되며,\n구성 내의 스킬을 <전부 사용>해야 다시 사용할 수 있습니다.",
    "context": "EN :\nUsed skills are treated as “discarded” from the set.\nThey will not reappear until every other skill in the Skillset has been used, thus refilling it.\nJP :\n一度使用したスキルはスキル構成から除外され、\n構成内のスキルを<全て使用>しないと、再度使用することができません。"
  },
  {
    "key": "tutorial_401_06-content",
    "original": "또한 사용하는 공격 스킬에는 공격 레벨이 있습니다.\n공격 레벨의 차이에 따라 합 진행 시 유리하거나 불리해질 수 있습니다.",
    "context": "EN :\nAdditionally, attack skills have an “offense level”.\nIn clashes, the differences in offense levels may affect the outcome.\nJP :\nまた、攻撃スキルには攻撃レベルがあります。\n攻撃レベルにより、マッチが有利になったり不利になったりすることがあります。"
  },
  {
    "key": "tutorial_401_07-content",
    "original": "아군의 스킬에 대한 정보는 이해가 되셨나요?\n이제 명령을 내려주세요.",
    "context": "EN :\nThat should cover the basics of your Sinners’ skills.\nNow, give them your orders.\nJP :\n味方のスキルに関する情報は、理解できましたでしょうか？\nそれでは命令を下してください。"
  },
  {
    "key": "tutorial_402_01-content",
    "original": "인격은 공격 스킬 이외에 <패시브>도 보유하고 있습니다.\n전투에 참여한 인격은 전투 패시브가 활성화 됩니다.",
    "context": "EN :\nBesides skills, your Sinners have <Passive Abilities>.\nSinners in battle have their Combat Passives active.\nJP :\n人格は攻撃スキル以外に<パッシブ>を保有しています。\n戦闘に参加した人格はバトルパッシブが活性化されます。"
  },
  {
    "key": "tutorial_402_02-content",
    "original": "전투에 참여하지 않은 인격의 패시브는 서포트 패시브로 적용됩니다.",
    "context": "EN :\nSinners who are not directly participating in battle will provide aid with their Support Passives.\nJP :\n戦闘に参加していない人格のパッシブは、サポートパッシブとして適用されます。"
  },
  {
    "key": "tutorial_402_03-content",
    "original": "패시브 발동을 위해 오만 속성의 스킬을 2개 연결해주세요.",
    "context": "EN :\nTo put theory into practice, activate the Passive by chaining two Pride skills.\nJP :\nパッシブを発動するために、傲慢属性のスキルを2つ繋げてください。"
  },
  {
    "key": "tutorial_402_04-content",
    "original": "발동된 패시브는 이쪽에서 확인할 수 있습니다.\n패시브는 보유하고 있는 자원 혹은 조작 패널에서 공명을 통해 활성화 됩니다.",
    "context": "EN :\nThis portion will indicate what Passives are active.\nPassives activate when you possess a certain number of E.G.O resources or chain skills of certain Affinities to cause Resonance.\nJP :\n発動したパッシブはこちらより確認できます。\nパッシブは保有している資源あるいは操作パネルにて共鳴を作ることで活性化されます。"
  },
  {
    "key": "tutorial_403_00-content",
    "original": "앞으로의 전투는 여러 개의 웨이브로 구성되어 있습니다.",
    "context": "EN :\nOur current encounter comes in multiple waves.\nJP :\n今後の戦闘は、複数のウェーブで構成されるようになります。"
  },
  {
    "key": "tutorial_403_01-content",
    "original": "수감자에게는 감정에 공명하여 발현되는 <E.G.O>라는 강력한 스킬이 있습니다.",
    "context": "EN :\nTo help with this, your Sinners possess powerful skills called <E.G.O>, manifested by resonating with their emotions.\nJP :\n囚人には、感情に共鳴して発現する<E.G.O(エゴ)>という強力なスキルがあります。"
  },
  {
    "key": "tutorial_403_02-content",
    "original": "<E.G.O>를 사용하기 위해서는 속성 자원이 필요합니다.",
    "context": "EN :\nTo use <E.G.O>, you need Affinity-based resources.\nJP :\n<E.G.O>を使用するには属性資源が必要です。"
  },
  {
    "key": "tutorial_403_03-content",
    "original": "이 곳에서 현재 보유하고 있는 속성 자원을 확인할 수 있습니다.",
    "context": "EN :\nYou can view the resources you currently have stockpiled here on the right.\nJP :\nここで現在保有している属性資源を確認できます。"
  },
  {
    "key": "tutorial_403_04-content",
    "original": "<E.G.O>를 처음 사용하는 관리자님을 위해 E.G.O 자원을 채워드렸습니다. 특별한 힘이 필요하기 때문에 앞으로는 직접 자원을 모아주세요.",
    "context": "EN :\nAs this is your first time trying your hand at <E.G.O>, I’ve collected the necessary resources for you.\nThis is a special power, so you’ll need to gather them on your own from now on.\nJP :\n<E.G.O>を初めて使用する管理人様のため、E.G.O資源をご用意いたしました。特別な力が必要なので、これからは自力で直接E.G.O資源を集めてください。"
  },
  {
    "key": "tutorial_403_05-content",
    "original": "<E.G.O>를 사용할 수 있는 수감자는 이러한 표시가 나타납니다.",
    "context": "EN :\nSinners who can currently use <E.G.O> will be highlighted.\nJP :\n<E.G.O>を使用できる囚人は、このように表示されます。"
  },
  {
    "key": "tutorial_403_06-content",
    "original": "<E.G.O 스킬>은 수비 스킬과 마찬가지로 별도의 방법으로 생성이 필요합니다. 이 곳을 길게 눌러주세요.",
    "context": "EN :\n<E.G.O Skills> must be generated on the Dashboard, much like defense skills. Please press and hold here.\nJP :\n<E.G.Oスキル>は守備スキルと同じく、別途生成する必要があります。ここを長押ししてください。"
  },
  {
    "key": "tutorial_403_07-content",
    "original": "사용할 <E.G.O> 아이콘을 눌러주세요. 생성한 <E.G.O 스킬>은 이와 동일한 조작으로 취소할 수 있습니다.",
    "context": "EN :\nPress the icon of the <E.G.O> you will use.\nThis can also be used to cancel the ones you’ve generated.\nJP :\n使用する<E.G.O>アイコンを押してください。生成した<E.G.Oスキル>は、同じ操作でキャンセルできます。"
  },
  {
    "key": "tutorial_403_08_title-content",
    "original": "E.G.O",
    "context": "EN :\nE.G.O\nJP :\nE.G.O"
  },
  {
    "key": "tutorial_403_08-content",
    "original": "E.G.O는 수감자의 감정에 공명하여 발현되는 강력한 장비입니다.\nE.G.O 스킬을 사용하기 위해서는 속성 자원이 필요합니다.\n속성 자원은 전투에서 스킬을 사용할 때마다, 스킬의 속성과 동일한 자원이 누적됩니다.",
    "context": "EN :\nE.G.O is powerful equipment that manifests by resonating with your Sinners’ emotions.\nTo use an E.G.O skill, you need Sin Affinity-based resources.\nWhenever you use an attack skill, you’ll gain a resource matching its Affinity.\nJP :\nE.G.Oは囚人の感情に共鳴して発現する強力な装備です。\nE.G.Oスキルを使用するには、属性資源が必要です。\n戦闘でスキルを使用するたびに、スキルの属性と同じ資源が溜まっていきます。"
  },
  {
    "key": "tutorial_403_09_title-content",
    "original": "E.G.O 침식",
    "context": "EN :\nE.G.O Corrosion\nJP :\nE.G.O侵蝕"
  },
  {
    "key": "tutorial_403_09-content",
    "original": "E.G.O 스킬을 사용할 때에는 속성 자원과 함께 수감자의 정신력도 소모됩니다.\n정신력이 낮은 상태에서 E.G.O를 사용할 경우\n<E.G.O 침식>이 일어날 수 있습니다.\nE.G.O에 침식된 수감자는 관리자님의 명령을 듣지 않으니 수감자들의 정신력을 항상 신경써야합니다.",
    "context": "EN :\nOn top of requiring Affinity-based resources, E.G.O takes a toll on a Sinner’s Sanity.\nAt low Sanity, the Sinner might suffer from <E.G.O Corrosion>.\nSinners corroded by E.G.O will ignore your commands, so ensure that your Sinners are in good mental health.\nJP :\nE.G.Oスキルを使用するときは、属性資源と共に囚人の精神力が消耗されます。\n精神力が低い状態でE.G.Oを使用する場合、\n<E.G.O侵蝕>が起こる可能性があります。\nE.G.Oに侵蝕された囚人は管理人の命令を聞かないので、囚人の精神力を常に見守る必要があります。"
  },
  {
    "key": "tutorial_403_10_title-content",
    "original": "E.G.O 패시브",
    "context": "EN :\nE.G.O Passives\nJP :\nE.G.Oパッシブ"
  },
  {
    "key": "tutorial_403_10-content",
    "original": "E.G.O 스킬을 사용한 다음 턴부터 해당 전투동안 E.G.O 패시브가 적용됩니다.\nE.G.O마다 다양한 패시브를 보유하고 있으니 잘 활용해주세요.",
    "context": "EN :\nAfter using an E.G.O Skill, its Passive ability will activate on the next turn and further empower the Sinner for the rest of the battle.\nMake good use of the variety of Passives that E.G.O has to offer.\nJP :\nE.G.Oスキルを使用した次のターンから、戦闘が終わるまでE.G.Oパッシブが適用されます。\nE.G.Oごとに多様なパッシブを保有していますので、上手く活用しましょう。"
  },
  {
    "key": "tutorial_403_11-content",
    "original": "공격 스킬에는 단일 스킬과 광역 스킬이 있습니다.",
    "context": "EN :\nAttack skills can be single-target or multi-target;\nthe latter are called “AoE Skills”.\nJP :\n攻撃スキルには、単一のスキルと広域スキルがあります。"
  },
  {
    "key": "tutorial_403_12-content",
    "original": "이번에 사용하는 <E.G.O 스킬>은 광역 스킬이네요.",
    "context": "EN :\nIt seems the E.G.O that’s about to be in play has an AoE Skill.\nJP :\n今回使う<E.G.Oスキル>は広域スキルですね。"
  },
  {
    "key": "tutorial_403_13_title-content",
    "original": "광역 스킬",
    "context": "EN :\nArea-of-Effect Skills\nJP :\n広域スキル"
  },
  {
    "key": "tutorial_403_13-content",
    "original": "광역 스킬은 메인 타겟과 서브 타겟으로 대상이 나뉩니다.",
    "context": "EN :\nTargets of AoE skills are divided into two categories:\nthe main target, and sub-targets.\nJP :\n広域スキルはメインターゲットとサブターゲットに対象が分かれます。"
  },
  {
    "key": "tutorial_403_14-content",
    "original": "광역 스킬과 합은 직접 지정한 메인 타겟에게만 발생합니다.",
    "context": "EN :\nClashes with AoE skills can only occur from the chosen main target.\nJP :\n広域スキルとのマッチは、直接指定したメインターゲットにのみ発生します。"
  },
  {
    "key": "tutorial_403_15-content",
    "original": "합에서 패배한다면 해당 스킬의 모든 대상에 대한 공격은 취소됩니다.",
    "context": "EN :\nIf an AoE skill loses its Clash, the attack will be canceled for every target.\nJP :\nマッチで敗北すると、そのスキルによる全ての攻撃がキャンセルされます。"
  },
  {
    "key": "tutorial_403_16-content",
    "original": "서브 타겟은 광역 스킬의 타겟팅 유형에 따라서 달라집니다.",
    "context": "EN :\nSub-targets are determined by the targeting range of the skill.\nJP :\nサブターゲットは、広域スキルのターゲットタイプによって変わります。"
  },
  {
    "key": "tutorial_403_17_title-content",
    "original": "광역 스킬은 메인 타겟과 서브 타겟으로 대상이 나뉩니다.",
    "context": "EN :\nTargets of AoE skills are divided into two categories:\nthe main target, and sub-targets.\nJP :\n広域スキルはメインターゲットとサブターゲットに対象が分かれます。"
  },
  {
    "key": "tutorial_403_17-content",
    "original": "광역 스킬은 적의 슬롯을 타겟합니다.",
    "context": "EN :\nAoE skills target enemy skill slots.\nJP :\n広域スキルは敵のスロットをターゲットにします。"
  },
  {
    "key": "tutorial_403_18-content",
    "original": "광역 스킬마다 타겟 슬롯 수가 정해져 있습니다.",
    "context": "EN :\nEach AoE skill has a set number of targets.\nJP :\n広域スキルごとにターゲット可能スロット数が決まっています。"
  },
  {
    "key": "tutorial_403_19-content",
    "original": "슬롯에는 “타겟 수”가 있으며, 슬롯은 그 수만큼 광역 스킬의 타겟 수를 소모시킬 수 있습니다.",
    "context": "EN :\nEach slot has a “target capacity” which can take up multiple targets from an AoE skill.\nJP :\nスロットには「ターゲット数」があり、スロットは広域スキルのターゲット数をその分消耗させることができます。"
  },
  {
    "key": "tutorial_403_20-content",
    "original": "\n일반 전투에서 적 하나는 광역 스킬에 여러 번 타겟이 되더라도 한 번만 공격 당합니다.",
    "context": "EN :\nIn regular combat, an enemy is only attacked once by an AoE skill, even if the unit is taking up multiple targets.\nJP :\n一般戦闘にて、敵一人に対して広域スキルのターゲットが複数適用されていても、攻撃は一度しか受けません。"
  },
  {
    "key": "tutorial_403_21-content",
    "original": "환상체 전투에서는 부위 슬롯에 여러 번 타겟이 되어도 부위당 한 번만 공격 당합니다.",
    "context": "EN :\nAgainst Abnormalities, the slots on their body parts are only attacked once, even if said slots are taking up multiple targets.\nJP :\n幻想体との戦闘では、部位スロットにターゲットが複数適用されていても、攻撃は部位につき一度のみ受けます。"
  },
  {
    "key": "tutorial_404_00-content",
    "original": "이렇게 E.G.O를 잘 활용하는 것도 중요한 전략 중 하나입니다.",
    "context": "EN :\nUtilizing E.G.O will be an important part of your strategy.\nJP :\nこのように、E.G.Oを上手く活用することも重要な戦略の一つです。"
  },
  {
    "key": "tutorial_404_01-content",
    "original": "앞으로의 전투는 여러 개의 웨이브로 구성되어 있습니다.",
    "context": "EN :\nOur current encounter comes in multiple waves.\nJP :\n今後の戦闘は、複数のウェーブで構成されるようになります。"
  },
  {
    "key": "tutorial_404_02-content",
    "original": "남은 전투에 앞서 유용한 기능을 설명드리죠.",
    "context": "EN :\nBefore we proceed, allow me to introduce you to a useful feature.\nJP :\n残りの戦闘に先立ち、便利な機能について説明いたしますね。"
  },
  {
    "key": "tutorial_404_03-content",
    "original": "이제부터 스킬의 자동 선택이 가능합니다.\n관리자님이 누르는 버튼에 따라 자동으로 스킬이 선택되죠.",
    "context": "EN :\nYou can now let the game chain skills for you.\nChains will be automatically chosen depending on what button you press.\nJP :\nこれより、スキルの自動選択ができるようになります。\n管理人様の押すボタンによって、自動的にスキルが選択されます。"
  },
  {
    "key": "tutorial_404_04-content",
    "original": "<승률> 버튼은 합 승리 확률이 높은 스킬 위주로 스킬을 선택합니다.\n<피해량> 버튼은 적에게 피해를 높게 줄 수 있는 스킬 위주로 스킬을 선택합니다.",
    "context": "EN :\n‘Win Rate’ picks skills that are the most likely to win Clashes.\n‘Damage’, as the name implies, picks skills that can hurt your enemies the most.\nJP :\n<勝率>ボタンは、マッチの勝率が高いスキルを中心に選択されます。\n<ダメージ量>ボタンは、敵に高ダメージを与えるスキルを中心に選択されます。"
  },
  {
    "key": "tutorial_404_05-content",
    "original": "하지만 자동 선택은 관리자님만큼 여러가지 전투 상황들을 고려하지 못하니 주의가 필요합니다.",
    "context": "EN :\nHowever, do keep in mind that auto-chaining does not take the full extent of every complex factor into consideration.\nJP :\nしかし、自動選択は管理人様ほど様々な戦闘状況を考慮することができないので、ご注意ください。"
  },
  {
    "key": "tutorial_404_06-content",
    "original": "또한 우상단에서 타겟팅 화살표 표시와 환경 설정을 통해 전투의 스킬 툴 표시와 코인 토스를 조정할 수 있습니다.",
    "context": "EN :\nAlso, you can toggle target arrow displays using the panel on the upper right, and configure the skill tooltip display and Coin flip controls from the settings.\nJP :\nまた右上段よりターゲットの矢印表示、環境設定から戦闘中のスキルツール表示とコイントスの調整をすることができます。"
  },
  {
    "key": "tutorial_404_07-content",
    "original": "이제 더 이상 드릴 도움이 없습니다.\n직접 명령을 내려주세요.\n앞으로 훌륭한 명령을 기대하죠. 단테.",
    "context": "EN :\nThat’s the last of my advice.\nNow, manage the Sinners without my help.\nI expect to receive superb commands from you, Dante.\nJP :\nこれ以上、手伝えることはありません。\n直接命令を下してください。\nこの先、立派な命令を下すことを期待しております、ダンテ。"
  },
  {
    "key": "tutorial_404_08_title-content",
    "original": "피해량 승률 자동전투",
    "context": "EN :\nDamage & Win Rate Auto-chaining\nJP :\nダメージ量・勝率オートバトル"
  },
  {
    "key": "tutorial_404_08-content",
    "original": "“승률” 버튼은 합 승리 확률이 높은 스킬 위주로 선택됩니다.",
    "context": "EN :\n‘Win Rate’ picks skills that are the most likely to win Clashes.\nJP :\n<勝率>ボタンは、マッチの勝率が高いスキルを中心に選択されます。 "
  },
  {
    "key": "tutorial_404_09-content",
    "original": "“피해량” 버튼은 적에게 피해를 높게 줄 수 있는 스킬 위주로 선택됩니다.",
    "context": "EN :\n‘Damage’, as the name implies, picks skills that can hurt your enemies the most.\nJP :\n<ダメージ量>ボタンは、敵に高ダメージを与えるスキルを中心に選択されます。"
  },
  {
    "key": "tutorial_404_10-content",
    "original": "자동 선택 버튼은 일반 전투에서는 EX클리어한 스테이지, 환상체 전투는 처음부터 사용할 수 있습니다.\n자동 선택은 여러 전투 상황들을 고려하지는 못하니 사용에 주의가 필요합니다.",
    "context": "EN :\nFor regular combat, auto-chaining is only available on stages where you’ve cleared the EX Conditions.\nAuto-chaining can always be used for Abnormality battles.\nNote that auto-chains are not necessarily the guaranteed optimal solution.\nJP :\n自動選択ボタンは一般戦闘ではEXクリアしたステージ、幻想体戦闘では最初から使用できます。\n自動選択では様々な戦闘状況を考慮することができませんので、仕様には注意が必要です。"
  },
  {
    "key": "tutorial_ego_overclock_title-content",
    "original": "E.G.O 오버클록",
    "context": "EN :\nE.G.O Overclock\nJP :\nE.G.Oオーバークロック"
  },
  {
    "key": "tutorial_ego_overclock_1-content",
    "original": "오버클록은 안정 오버클록과 불안정 오버클록이 있습니다.",
    "context": "EN :\nE.G.O Overclock can be Stable or Unstable depending on resources available.\nJP :\nオーバークロックには安定オーバークロックと不安定オーバークロックがあります。"
  },
  {
    "key": "tutorial_ego_overclock_2-content",
    "original": "오버클록 시 에고 스킬이 사용하는 자원과 소모 정신력의 1.5배만큼 사용됩니다.",
    "context": "EN :\nOverclocking spends 1.5 times as many E.G.O resources and SP as the E.G.O skill’s usual cost.\nJP :\nオーバークロック使用時、E.G.Oスキルにて使用される資源と消耗精神力が1.5倍増えます。"
  },
  {
    "key": "tutorial_ego_overclock_3-content",
    "original": "오버클록을 위해서는 에고를 사용할 수 있는 기본 자원이 필요하며, 자원이 부족한 경우 음수 처리됩니다.",
    "context": "EN :\nTo overclock an E.G.O skill, you need to possess at least the base E.G.O resource cost; if you have the base cost but not enough for overclock, the overclock cost will be subtracted from your possession beyond 0.\nJP :\nオーバークロックのためにはE.G.Oを使用できる基本資源が必要であり、資源が足りない場合は負の数として処理されます。"
  },
  {
    "key": "tutorial_ego_overclock_4-content",
    "original": "오버클록을 사용해도 침식 당할 수 있으며, 침식 시에는 기본 자원만큼만 사용됩니다.",
    "context": "EN :\nThe unit can still be corroded upon overclocking; in this case, only the base E.G.O resource cost will be consumed.\nJP :\nオーバークロックを使用しても侵蝕される可能性があり、侵蝕時には基本資源分が使用されます。"
  },
  {
    "key": "tutorial_ego_overclock_5-content",
    "original": "안정 오버클록은 피아식별이 가능한 상태이며, 침식 에고의 스킬 효과 및 수치는 같습니다.",
    "context": "EN :\nStable overclocked E.G.O skills have the same effects and damage values as the corrosion skill while being able to distinguish allies from foes.\nJP :\n安定オーバークロックでは敵味方の区別が可能であり、侵蝕E.G.Oスキルの効果および数値は同じです。"
  },
  {
    "key": "tutorial_ego_overclock_6-content",
    "original": "불안정 오버클록은 피아식별이 불가능하며, 침식 에고의 스킬 효과 및 수치는 같습니다.",
    "context": "EN :\nUnstable overclocked skills carry the risk of targeting indiscriminately and have the same effects and values as the corrosion skill.\nJP :\n不安定オーバークロックでは敵味方の区別が不可能であり、侵蝕E.G.Oスキルの効果および数値は同じです。"
  }
]